export const AcademyGoalsCardData = [
  {
    title: 'استعداد یابی',
    description:
      'یافتن رگه های علاقه و استعداد در دوره های پایلوت استعدادیابی صرف نظر از سن ، رشته تحصیلی ، جغرافیا و جنسیت و ...',
    image: '/src/assets/img/goal1.svg',
    isActiveBorder: true,
  },
  {
    title: 'راهنمایی و ایجاد انگیزه',
    description:
      'آشنایی با پشته ای تکنولوژیک از زبان های کدنویسی با نگاهی عمل محور برای تحریک ذهنیت خلاق در طول فرآیند آموزش',
    image: '/src/assets/img/goal2.svg',
  },
  {
    title: 'آموزش‌های تخصصی',
    description:
      'کارگاه های تخصصی و تکمیلی برای کار با پلتفرم های بازاری مورد اقبال و برگزاری تورنمت های تیمی رقابتی برای تقویت روحیه کار تیمی و ...',
    image: '/src/assets/img/goal3.svg',
  },
  {
    title: 'آماده سازی برای بازار کار',
    description:
      'جلسات تنظیم cv برای ساخت‌واشتراک رزومه فنی دربسترهای داخلی و بین المللی کاریابی و آماده سازی برای شرکت ها',
    image: '/src/assets/img/goal4.svg',
  },
];
